<title>Banque Collective Islamique :</title>
<h1 align="center">Projet d'aide, banque collective Islamique :</h1>
<p align="center">P&eacute;riode : 40 ans.<br />
  Nombre : 3000 familles</p>
<p align="center">Aide mensuel = ???</p>
<p align="center">40 ans x 12 mois = 480 Familles ou en 20 ans x 12 mois = 240 familles.</p>
<p align="center">5 ou 10 Administrateurs / Gestionnaires. Une t&ecirc;te par penta-centurie ou 240.</p>
<p align="center">250.000&euro; d'aide mensuel &agrave; une famille en alternance sur une p&eacute;riode de 40 ans ou 20ans, mais sans l'int&eacute;r&ecirc;t que l'on retrouve dans les banques classiques.</p>
<p align="center">Cela fait 250.000&euro; / 480 mois = 521&euro; mensuel pour le pr&ecirc;t ou 250.000&euro; / 240 mois = 1042&euro;.</p>
<p align="center">Ainsi les investisseurs de la soci&eacute;t&eacute; doivent capitaliser tout les mois 525&euro; pendant 40ans ou 1.050&euro; pendant 20ans pour obtenir l'assistance de la banque collective islamique.</p>
<p align="center">4&euro; de frais par contractant &agrave; l'administrateur gestionnaire afin de pay&eacute; les co&ucirc;ts du compte d'&eacute;pargne. Chaque moi afin qu'il g&egrave;re au mieux les biens, il doit gagner sa vie lui aussi et le temps n&eacute;cessaire &agrave; la gestion des comptes n&eacute;cessit&eacute;s une r&eacute;mun&eacute;ration.</p>
<p align="center">Bien sur le contrat stipule que c'est la soci&eacute;t&eacute; qui est propri&eacute;taire le contractant &eacute;tant usufruitier, une fois cotis&eacute; 480 fois la maison lui est c&eacute;d&eacute;.</p>
<p align="center">L'avantage, c'est que l'aide n'a pas d'int&eacute;r&ecirc;t comme dans les banques classiques ou l'on doit rembourser le double de l'investissement...</p>
<p align="center">Ainsi nous aidons une famille par mois. L'id&eacute;e c'est les nouveaux mari&eacute;s serait prioritaire sinon laissons le choix au hasard en s&eacute;lectionnant un nom dans une boite.</p>
<p align="center">On peut aussi acheter des maisons pour les louer ou b&acirc;tir des buildings.</p>
